Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# settings_threema_calls_always_relay_calls
source: Always Relay Calls
bg: Винаги използвайте криптирано обаждане
cs: Vždy přesměrovávat hovory
de: Anrufe immer über Server
es: Transmitir llamadas siempre
fr: Transmettre tous les appels
gsw_ch: Arüef immer über Server
it: Inoltra sempre chiamate
ja: 常にサーバーを経由して通話する
ko: 항상 중계 통화
nl: Oproep altijd doorschakelen
pl: Zawsze Przekazuj Połączenia
pt_br: Sempre retransmitir chamadas
ru: Всегда ретранслир. звонки
sk: Počas hovorov vždy maskovať IP adresu
tr: Aramaları her zaman aktar
uk: Завжди ретранслювати виклики
zh_hans: 始终中继通话
zh_hant: 始終中繼通話

# settings_threema_calls_call_sound
source: Sound
bg: Звук
cs: Zvuk
de: Ton
es: Tono
fr: Son
gsw_ch: Ton
it: Suono
ja: 通知音
ko: 알림 소리
nl: Geluid
pl: Dźwięk
pt_br: Som
ru: Звук
sk: Zvuk
tr: Ses
uk: Звук
zh_hans: 声音
zh_hant: 音效

# settings_threema_calls_callkit
source: Integrate Calls into iOS
bg: Интегрирайте обажданията в iOS
cs: Integrovat hovory do iOS
de: Anrufe in iOS einbinden
es: Integrar llamadas en iOS
fr: Intègre les appels dans iOS
gsw_ch: Arüef in iOS iibinde
it: Integra chiamate in iOS
ja: iOSに通話を組み込む
ko: iOS에 통화 통합
nl: Oproepen integreren in iOS
pl: Integruj Połączenia z iOS
pt_br: Integrar chamadas no iOS
ru: Интеграция звонков в iOS
sk: Integrovať hovory do iOS
tr: Aramaları iOS'a entegre et
uk: Показувати виклики у iOS
zh_hans: 将通话整合到iOS
zh_hant: 將通話整合至 iOS

# settings_threema_calls_enable_calls
source: Enable %@ Calls
bg: Активирайте %@ обаждания
cs: Povolit hovory %@
de: %@-Anrufe aktivieren
es: Activar %@ Voz
fr: Activer les appels %@
gsw_ch: %@-Arüef aktiviere
it: Abilita Chiamate %@
ja: %@通話を有効にする
ko: %@ 전화 활성화
nl: %@ oproepen inschakelen
pl: Włącz Połączenia %@
pt_br: Permitir Chamada do %@
ru: Включить звонки %@
sk: Povoliť %@ hovory
tr: %@ aramalarını etkinleştir
uk: Увімкнути виклики %@
zh_hans: 启用 %@ 通话
zh_hant: 啟用 %@ 通話

# settings_threema_calls_enable_group_calls
source: Enable %@ Group Calls
bg: Активирайте %@ групови обаждания
cs: Povolit skupinové hovory %@
de: %@-Gruppenanrufe aktivieren
es: Activar llamadas grupales de %@
fr: Activer les appels de groupe %@
gsw_ch: %@-Gruppearüef aktiviere
it: Abilita chiamate di gruppo %@
ja: %@グループ通話を有効にする
ko: %@ 그룹 통화 활성화
nl: %@-groepsgesprekken inschakelen
pl: Włącz połączenia grupowe %@
pt_br: Ativar Chamadas em grupo do %@
ru: Включить %@ Групповые вызовы
sk: Povoliť skupinové hovory %@
tr: %@ Grup Aramalarını Etkinleştir
uk: Увімкнути групові дзвінки %@
zh_hans: 启用 %@ 群组通话
zh_hant: 啟用 %@ 群組通話

# settings_threema_calls_group_calls_header
source: Group Calls
bg: Групови обаждания
cs: Skupinové hovory
de: Gruppenanrufe
es: Llamadas grupales
fr: Appels de groupe
gsw_ch: Gruppearüef
it: Chiamate di gruppo
ja: グループ通話
ko: 그룹 통화
nl: Groepsgesprekken
pl: Połączenia grupowe
pt_br: Chamadas em grupo
ru: Групповые звонки
sk: Skupinové hovory
tr: Grup Aramaları
uk: Групові дзвінки
zh_hans: 群组通话
zh_hant: 群組通話

# settings_threema_calls_hide_voip_call_ip_footer_off
source: Establish a direct connection if possible, and only relay calls to unverified contacts through %@ servers. May expose your IP address.
bg: Установете директна връзка, ако е възможно, а използвайте криптирано обаждане само за непотвърдени контакти през %@ сървъри. Може да се разкрие Вашето IP.
cs: Navazovat přímé spojení, je-li to možné, a přes servery %@ směrovat pouze hovory s neověřenými kontakty. Může dojít k odhalení vaší IP adresy.
de: Wenn möglich, direkte Verbindung nutzen und nur Anrufe an unverifizierte Kontakte über %@-Server leiten. Kann Ihre IP-Adresse preisgeben.
es: Establecer una conexión directa y, si es posible, transmitir llamadas a contactos no verificados solo a través de los servidores de %@. Su dirección IP puede quedar al descubierto.
fr: Établissez une connexion directe si possible et transmettez les appels vers des contacts non vérifiés uniquement via les serveurs %@. Cela peut exposer votre adresse IP.
gsw_ch: Wenn möglich, direkti Verbindig nutze und nur Arüef a unverifizierti Kontäkt über %@-Server leite. Cha Ihri IP-Adrässe priisgeh.
it: Stabilisci una connessione diretta, se possibile, e inoltra solo le chiamate ai contatti non verificati tramite i server %@. Potrebbe rivelare il tuo indirizzo IP.
ja: 可能であれば直接接続し、検証されていない連絡先への電話は%@サーバーを介してのみ中継してください。これにより、IPアドレスが公開される可能性があります。
ko: 가능한 경우 직접 연결을 설정하고 확인되지 않은 연락처에 대한 통화를 %@ 서버를 통해 중계합니다. 이로 인해 IP 주소가 노출될 수 있습니다.
nl: Een directe verbinding maken, indien mogelijk, en oproepen naar niet-geverifieerde contactpersonen alleen doorschakelen via %@-servers. Dit kan uw IP-adres kenbaar maken.
pl: Nawiązuj bezpośrednie połączenie, jeśli to możliwe, i przekaż połączenia tylko do niezweryfikowanych kontaktów za pośrednictwem serwerów %@ może ujawnić twój adres IP.
pt_br: Estabeleça uma conexão direta, se possível, e apenas retransmita chamadas para contatos não verificados através do servidores do %@. Seu endereço de IP pode ser exposto.
ru: По возможности устанавливать прямое соединение и ретранслировать звонки непроверенным контактам только через серверы %@. Может быть виден ваш IP-адрес.
sk: Ak je to možné, nadviazať priame spojenie a iba hovory s neoverenými kontaktmi presmerovávať cez %@ servery. Môže to odhaliť vašu IP adresu.
tr: Mümkünse doğrudan bir bağlantı kurar ve aramaları yalnızca doğrulanmamış kişiler için %@ sunucuları üzerinden aktarır. IP adresinizi açığa çıkarabilir.
uk: Встановіть пряме з’єднання, якщо це можливо, і переадресуйте виклики лише неперевіреним контактам через сервери %@. Це може розкрити вашу IP-адресу.
zh_hans: 如果可以的话，则建立直接连接，并且只通过 %@ 服务器中继通话到未经核实的联系人。这可能会暴露您的 IP 地址。
zh_hant: 如果可以的話，則建立直接連線，並且僅透過 %@ 伺服器將呼叫中繼至未經驗證的聯絡人。這可能會暴露您的IP位址。

# settings_threema_calls_hide_voip_call_ip_footer_on
source: Relay all calls through %@ servers to hide IP address from call partners. May affect call quality.
bg: Криптирайте всички обаждания през %@ сървърите, за да скриете Вашия IP адрес от събеседниците Ви. Може да се отрази на качеството на разговора.
cs: Směrovat hovory přes servery %@ kvůli skrytí IP adresy před partnery v hovoru. Může ovlivnit kvalitu hovorů.
de: Alle Anrufe über %@-Server leiten. Schützt Ihre IP-Adresse, kann aber zu schlechterer Anrufqualität führen.
es: Forzar la transmisión de todas las llamadas a través de los servidores de %@, protegiendo su dirección IP. Puede afectar a la calidad de la llamada.
fr: Transmettre tous les appels via les serveurs %@ pour masquer votre adresse IP à vos partenaires d’appel. Cela peut affecter la qualité de l’appel.
gsw_ch: All Arüef über %@-Server leite. Schützt Ihri IP-Adrässe, cha aber zu schlächterer Aruefqualität füehre.
it: Forza l’inoltro di tutte le chiamate tramite i server %@, proteggendo il tuo indirizzo IP. Potrebbe avere ripercussioni sulla qualità.
ja: 全ての通話を%@サーバーに中継し、IPアドレスを保護します。これは通話品質に影響を与える可能性があります。
ko: IP 주소를 통화 파트너에게 숨기기 위해 모든 통화를 %@ 서버를 통해 중계합니다. 이로 인해 통화 품질에 영향을 줄 수 있습니다.
nl: Alle oproepen doorschakelen via %@-servers om je IP-adres te verbergen. Dit kan de kwaliteit beïnvloeden.
pl: Wymuś przekazywanie wszystkich połączeń przez serwery %@, chroniąc swój adres IP. Może wpływać na jakość połączenia.
pt_br: Retransmita todas as chamadas através dos servidores do %@ para ocultar o seu endereço de IP dos parceiros de chamada. Isso pode afetar a qualidade da chamada.
ru: Ретрансляция всех звонков через серверы %@ с целью скрыть IP-адрес от партнеров, обрабатывающих звонки. Может ухудшаться качество связи.
sk: Presmerovávať všetky hovory cez %@ servery z dôvodu skrytia vašej IP adresy. Môže ovplyvniť kvalitu hovoru.
tr: IP adresini gizlemek için tüm aramaları %@ sunucuları üzerinden aktarır. Arama kalitesini etkileyebilir.
uk: Переадресуйте всі виклики через сервери %@, щоб приховати IP-адресу від партнерів по виклику. Це може вплинути на якість викликів.
zh_hans: 通过 %@ 服务器中继所有通话，以隐藏合作伙伴的IP地址。这可能影响通话质量。
zh_hant: 透過 %@ 伺服器中繼所有通話，以隱藏合作伙伴的IP位址。這可能會影響通話品質。

# settings_threema_calls_onprem_hide_voip_call_ip_footer_off
source: Establish a direct connection if possible, and only relay calls to unverified contacts through your %@ servers. May expose your IP address.
bg: Установете директна връзка, ако е възможно, а използвайте криптирано обаждане само за непотвърдени контакти през %@ сървъри. Може да се разкрие Вашето IP.
cs: Navazovat přímé spojení, je-li to možné, a přes servery %@ směrovat pouze hovory s neověřenými kontakty. Může dojít k odhalení vaší IP adresy.
de: Wenn möglich, direkt verbinden und nur Anrufe mit nicht verifizierten Kontakten über %@-Server leiten. Kann Ihre IP-Adresse preisgeben.
es: Establecer una conexión directa y, si es posible, transmitir llamadas a contactos no verificados solo a través de los servidores de %@. Su dirección IP puede quedar al descubierto.
fr: Établissez une connexion directe si possible et transmettez les appels vers des contacts non vérifiés uniquement via vos serveurs %@. Cela peut exposer votre adresse IP.
gsw_ch: Wenn möglich, direkt verbinde und nur Arüef mit nöd verifizierte Kontäkt über %@-Server leite. Cha Ihri IP-Adrässe priisgeh.
it: Stabilisci una connessione diretta, se possibile, e inoltra solo le chiamate a contatti non verificati tramite il server %@. Potrebbe rivelare il tuo indirizzo IP.
ja: 可能であれば直接接続し、検証されていない連絡先への電話は%@サーバーを介してのみ中継してください。これにより、IPアドレスが公開される可能性があります。
ko: 가능한 경우 직접 연결을 설정하고 확인되지 않은 연락처에 대한 통화를 %@ 서버를 통해 중계합니다. 이로 인해 IP 주소가 노출될 수 있습니다.
nl: Een directe verbinding maken, indien mogelijk, en oproepen naar niet-geverifieerde contactpersonen alleen doorschakelen via %@-servers. Dit kan uw IP-adres kenbaar maken.
pl: Nawiązuj bezpośrednie połączenie, jeśli to możliwe, i przekaż połączenia tylko do niezweryfikowanych kontaktów za pośrednictwem serwerów %@. Może to ujawnić twój adres IP.
pt_br: Estabeleça uma conexão direta, se possível, e apenas retransmita chamadas para contatos não verificados através dos seus servidores do %@. Seu endereço de IP pode ser exposto.
ru: По возможности устанавливать прямое соединение и ретранслировать звонки непроверенным контактам только через ваши серверы %@. Может быть виден ваш IP-адрес.
sk: Ak je to možné, vytvoriť priame spojenie a hovory na neoverené kontakty sa presmerujú prostredníctvom serverov %@. Môže sa odhaliť vaša IP adresa.
tr: Mümkünse doğrudan bir bağlantı kurar ve aramaları yalnızca doğrulanmamış kişiler için yerinde lokal sunucularınız üzerinden aktarır. IP adresinizi açığa çıkarabilir.
uk: Встановіть пряме з’єднання, якщо це можливо, і переадресуйте виклики лише неперевіреним контактам через ваші сервери %@. Це може розкрити вашу IP-адресу.
zh_hans: 如果可以的话，则建立直接连接，并且只通过 %@ 服务器中继通话到未经核实的联系人。这可能会暴露您的 IP 地址。
zh_hant: 如果可以的話，則建立直接連線，並且僅透過 %@ 伺服器將呼叫中繼至未經驗證的聯絡人。這可能會暴露您的IP位址。

# settings_threema_calls_onprem_hide_voip_call_ip_footer_on
source: Relay all calls through your %@ servers to hide IP address from call partners. May affect call quality.
bg: Криптирайте всички обаждания през Вашите %@ сървъри, за да скриете Вашия IP адрес от събеседниците Ви.Може да се отрази на качеството на разговора.
cs: Směrovat hovory přes servery %@ kvůli skrytí IP adresy před partnery v hovoru. Může ovlivnit kvalitu hovorů.
de: Alle Anrufe über %@-Server leiten. Verschleiert Ihre IP-Adresse, kann jedoch zu schlechterer Anrufqualität führen.
es: Forzar la transmisión de todas las llamadas a través de los servidores de %@, protegiendo su dirección IP. Puede afectar a la calidad de la llamada.
fr: Transmettre tous les appels via vos serveurs %@ pour masquer votre adresse IP à vos partenaires d’appel. Cela peut affecter la qualité de l’appel.
gsw_ch: All Arüef über %@-Server leite. Verschleieret Ihri IP-Adrässe, cha aber zu schlächtere Aruefqualität füehre.
it: Inoltra tutte le chiamate tramite il server %@, nascondendo così il tuo indirizzo IP. Potrebbe tuttavia avere ripercussioni sulla qualità.
ja: 全ての通話を%@サーバーに中継し、IPアドレスを保護します。これは通話品質に影響を与える可能性があります。
ko: IP 주소를 통화 파트너에게 숨기기 위해 모든 통화를 %@ 서버를 통해 중계합니다. 통화 품질에 영향을 줄 수 있습니다.
nl: Alle oproepen doorschakelen via %@-servers om je IP-adres te beschermen. Dit kan de kwaliteit beïnvloeden.
pl: Wymuś przekazywanie wszystkich połączeń przez serwery %@, chroniąc swój adres IP. Może wpływać na jakość połączenia.
pt_br: Retransmita todas as chamadas através dos servidores do %@ para ocultar o seu endereço de IP dos parceiros de chamada. Isso pode afetar a qualidade da chamada.
ru: Принудительно ретранслировать все звонки через ваши серверы %@ с защитой вашего IP-адреса. Может ухудшаться качество связи.
sk: Presmeruje všetky hovory cez vaše %@ servery, aby ste skryli IP adresu pred volajúcimi partnermi. Môže byť ovplyvnená kvalita hovoru.
tr: IP adresini gizlemek için tüm aramaları yerinde lokal sunucularınız üzerinden aktarır. Arama kalitesini etkileyebilir.
uk: Ретранслюйте всі виклики через ваші сервери %@, щоб приховати IP-адресу від партнерів по виклику. Це може вплинути на якість викликів.
zh_hans: 通过 %@ 服务器强制中继所有通话，从而保护您的 IP 地址。这可能影响通话质量。
zh_hant: 透過 %@ 伺服器強制中繼所有通話，從而保護您的 IP 地址。這可能會影響通話品質。

# settings_threema_calls_video_quality_profile
source: Preferred Image Quality
bg: Предпочитано качество на картината
cs: Upřednostňovaná kvalita obrazu
de: Bevorzugte Bildqualität
es: Calidad de imagen preferida
fr: Qualité d’image préférée
gsw_ch: Bevorzugti Bildqualität
it: Qualità d’immagine preferita
ja: 優先する画質
ko: 선호 이미지 품질
nl: Gewenste beeldkwaliteit
pl: Preferowana jakość obrazu
pt_br: Qualidade preferencial da imagem
ru: Предпочитаемое качество изображения
sk: Preferovaná kvalita obrazu
tr: Tercih edilen görüntü kalitesi
uk: Бажана якість відео
zh_hans: 首选图像质量
zh_hant: 首選圖像品質

# settings_threema_calls_video_quality_profile_auto
source: Balanced (Recommended)
bg: Балансирано (препоръчително)
cs: Vyvážená (doporučeno)
de: Ausgewogen (empfohlen)
es: Equilibrado (recomendado)
fr: Équilibrée (recommandée)
gsw_ch: Usgwoge (empfohle)
it: Equilibrata (consigliata)
ja: 丁度よく(推奨)
ko: 균형 (권장)
nl: Gebalanceerd (Aanbevolen)
pl: Zrównoważona (zalecane)
pt_br: Equilibrado (Recomendado)
ru: Сбалансированное (рекомендовано)
sk: Vyvážená (odporúčané)
tr: Dengeli (Önerilen)
uk: Збалансовано (рекомендується)
zh_hans: 平衡（推荐）
zh_hant: 平衡（建議）

# settings_threema_calls_video_quality_profile_auto_description
source: High image quality in Wi-Fi, reduced data consumption in the mobile network
bg: Високо качество през безжичната мрежа, но намалено при използването на мобилната мрежа
cs: Vysoká kvalita obrazu v síti Wi-Fi, snížená spotřeba dat v mobilní síti
de: Hohe Bildqualität im WLAN, reduzierter Datenverbrauch im Mobilnetz
es: Calidad de imagen alta en WLAN, consumo de datos reducido en la red móvil
fr: Qualité d’image élevée en Wi-Fi, consommation de données réduite sur réseau mobile
gsw_ch: Höchi Bildqualität im WLAN, reduzierte Dateverbruuch im Mobilnetz
it: Immagini di alta qualità su rete WLAN, consumo di dati ridotto su rete mobile
ja: Wi-Fiでは高画質、モバイルデータ通信でデータ消費量を節約
ko: Wi-Fi에서 높은 이미지 품질, 모바일 네트워크에서 데이터 사용량 감소
nl: Hoge beeldkwaliteit over WLAN, verminderd dataverbruik in het mobiele netwerk
pl: Wysoka jakość obrazu w Wi-Fi, mniejsze zużycie danych w sieci komórkowej
pt_br: Qualidade alta de imagem em WLAN, consumo reduzido de dados na rede móvel
ru: Высокое качество изображения в сети WLAN, сокращенный трафик данных в мобильной сети
sk: Vysoká kvalita obrazu v sieti Wi-Fi, znížená spotreba dát v mobilnej sieti
tr: Kablosuz ağda yüksek görüntü kalitesi, mobil ağda azaltılmış veri tüketimi
uk: Висока якість відео у Wi-Fi мережі, зменшене споживання даних у стільниковій мережі
zh_hans: 只在 Wi-Fi 上设置高质量图像，在移动网络中上节省移动流量
zh_hant: 僅在 Wi-Fi 上設定高品質圖像，在行動網路中上減少網路流量

# settings_threema_calls_video_quality_profile_footer
source: The actual image quality depends on the network and the settings of the person you are talking to.
bg: Актуалното качество на картината зависи от интернета и настройките на събеседника Ви.
cs: Výsledná kvalita obrazu se odvíjí od sítě a nastavení osoby, se kterou hovoříte.
de: Die tatsächliche Bildqualität ist abhängig vom Netz sowie den Einstellungen des Gesprächspartners.
es: La calidad de imagen real depende de la red y de los ajustes que tenga la persona con la que está hablando.
fr: La qualité d’image réelle dépend du réseau et des paramètres de votre interlocuteur.
gsw_ch: Die tatsächlich Bildqualität isch abhängig vom Netz und vode Iistellige vom Gspröchspartner.
it: La qualità dell’immagine effettiva dipende dalla rete e dalle impostazioni della persona con cui stai parlando.
ja: 実際の画質は、ネットワークや相手の設定によって異なります。
ko: 실제 이미지 품질은 네트워크 및 상대방의 설정에 따라 달라집니다.
nl: De werkelijke beeldkwaliteit is afhankelijk van het netwerk en de instellingen van de persoon met wie u spreekt.
pl: Rzeczywista jakość obrazu zależy od sieci i ustawień osoby, z którą rozmawiasz.
pt_br: A qualidade real da imagem depende da rede e das configurações da pessoa com quem você conversa.
ru: Фактическое качество изображения зависит от используемой сети и от настроек вашего собеседника.
sk: Skutočná kvalita obrazu závisí od siete a nastavení osoby, s ktorou hovoríte.
tr: Gerçek görüntü kalitesi, ağa ve konuştuğunuz kişinin ayarlarına bağlıdır.
uk: Фактична якість відео залежить від мережі та налаштувань вашого співрозмовника.
zh_hans: 实际的图像质量取决于网络质量和对方的设置。
zh_hant: 實際的圖像品質取決於網絡品質和對方的設定。

# settings_threema_calls_video_quality_profile_low
source: Low Data Consumption
bg: Малък трафик на данни - ниско качество
cs: Nízká spotřeba dat
de: Niedriger Datenverbrauch
es: Consumo de datos bajo
fr: Consommation de données faible
gsw_ch: Tüüfe Dateverbruuch
it: Basso consumo di dati
ja: 少ないデータの消費
ko: 저용량 데이터 사용
nl: Laag dataverbruik
pl: Niskie zużycie danych
pt_br: Consumo baixo de dados
ru: Низкий трафик данных
sk: Nízka spotreba dát
tr: Düşük veri tüketimi
uk: Низьке споживання даних
zh_hans: 低数据模式
zh_hant: 低數據耗用

# settings_threema_calls_video_quality_profile_low_description
source: Reduced image quality for lower data consumption
bg: Намалено качество на картината за по-малко използване на данни
cs: Snížená kvalita obrazu pro nižší spotřebu dat
de: Reduzierte Bildqualität für tieferen Datenverbrauch
es: Calidad de imagen reducida para menor consumo de datos
fr: Qualité d’image réduite pour une consommation de données moindre
gsw_ch: Reduzierti Bildqualität für tüüfere Dateverbruuch
it: Qualità dell’immagine ridotta per un consumo di dati inferiore
ja: 画質を落としてデータ消費量を節約
ko: 데이터 사용량을 줄이기 위한 이미지 품질 감소
nl: Lagere beeldkwaliteit voor lager dataverbruik
pl: Obniżona jakość obrazu w celu zmniejszenia zużycia danych
pt_br: Qualidade reduzida da imagem para menor consumo de dados
ru: Пониженное качество изображения для уменьшения трафика данных
sk: Znížená kvalita obrazu pre nižšiu spotrebu dát
tr: Daha düşük veri tüketimi için azaltılmış görüntü kalitesi
uk: Зменшена якість відео для низького споживання даних
zh_hans: 降低图像质量以降低数据消耗
zh_hant: 降低圖像品質以降低數據耗用

# settings_threema_calls_video_quality_profile_max
source: Maximum Quality
bg: Максимално качество
cs: Maximální kvalita
de: Maximale Qualität
es: Calidad máxima
fr: Qualité maximum
gsw_ch: Maximal Qualität
it: Qualità massima
ja: 最大の画質
ko: 최대 품질
nl: Maximale kwaliteit
pl: Maksymalna Jakość
pt_br: Qualidade máxima
ru: Максимальное качество
sk: Maximálna kvalita
tr: Maksimum kalite
uk: Максимальна якість
zh_hans: 最高质量
zh_hant: 最高品質

# settings_threema_calls_video_quality_profile_max_description
source: Attention: Can cause high data consumption, also in the mobile network!
bg: Внимание: Може да изразходи много данни и от мобилната мрежа!
cs: Pozor: Při provozu v mobilní síti může docházet k vysoké spotřebě dat!
de: Achtung: Kann hohen Datenverbrauch verursachen, auch im Mobilnetz!
es: Atención: ¡puede causar un consumo de datos alto en la red móvil!
fr: Attention : cela peut aussi induire une consommation de données élevée dans un réseau mobile !
gsw_ch: Achtung: Cha höche Dateverbruuch verursache, au im Mobilnetz!
it: Attenzione: può causare un elevato consumo di dati anche su rete mobile!
ja: 注意: モバイルデータ通信で生じるデータ消費量が大きい可能性があります！
ko: 주의: 이로 인해 모바일 네트워크에서도 높은 데이터 사용량을 유발할 수 있습니다!
nl: Let op: dit kan een hoog dataverbruik opleveren, ook in mobiele netwerken!
pl: Uwaga: Może powodować duże zużycie danych, także w sieci komórkowej!
pt_br: Atenção: pode levar a um alto consumo de dados na rede móvel!
ru: Внимание: может быть быстро израсходован доступный объем данных в мобильной сети!
sk: Pozor: Môže spôsobiť vysokú spotrebu dát v mobilnej sieti!
tr: Dikkat: Mobil ağda dahil olmak üzere, yüksek veri tüketimine neden olabilir!
uk: Увага: може викликати високе споживання даних, зокрема у стільниковій мережі!
zh_hans: 注意：在移动网络中可能会消耗大量的数据流量！
zh_hant: 注意：在行動網路中可能會耗用大量的網路流量！

# settings_threema_calls_video_section
source: Video Calls
bg: Видео обаждания
cs: Videohovory
de: Videoanrufe
es: Videollamadas
fr: Appels vidéo
gsw_ch: Videoarüef
it: Videochiamate
ja: ビデオ通話
ko: 비디오 통화
nl: Video-oproepen
pl: Połączenia Wideo
pt_br: Chamadas de vídeo
ru: Видеозвонки
sk: Video hovory
tr: Görüntülü arama
uk: Відеовиклики
zh_hans: 视频通话
zh_hant: 視訊通話

# settings_threema_voip_include_call_in_recents_footer_off
source: Calls are displayed on the lock screen but not listed in the Phone app’s call list.
bg: Обажданията се показват при заключен екран, но не се виждат в списъка с обаждания на телефона.
cs: Hovory se zobrazují na uzamčené obrazovce, ale nejsou uvedeny v seznamu hovorů aplikace Telefon.
de: Anrufe werden auf dem Sperrbildschirm angezeigt, jedoch nicht in der Anrufliste der «Telefon»-App aufgeführt.
es: Las llamadas se muestran en la pantalla de bloqueo pero no aparecen en la lista de llamadas de la aplicación Teléfono.
fr: Les appels sont affichés sur l'écran de verrouillage, mais ne sont pas répertoriés sur la liste d'appels de l'application Téléphone.
gsw_ch: Arüef werded ufem Sperrbildschirm aazeigt, aber nöd ide Aruefliste ide «Telefon»-App ufgfüehrt.
it: Le chiamate vengono visualizzate sul blocco schermo, ma non vengono elencate nella lista chiamate dell'app del telefono.
ja: 通話はロック画面に表示されますが、電話アプリの通話リストには表示されません。
ko: 통화는 잠금 화면에 표시되지만 전화 앱의 통화 목록에는 나열되지 않습니다.
nl: Oproepen worden weergegeven in het vergrendelingsscherm maar niet in de oproeplijst van de telefoonapp.
pl: Połączenia są wyświetlane na ekranie blokady, ale nie są podane na liście połączeń aplikacji Telefon.
pt_br: As chamadas são exibidas na tela de bloqueio, mas não são listadas na lista de chamadas do app Telefone.
ru: Вызовы отображаются на экране блокировки, но отсутствуют в телефонном списке вызовов.
sk: Hovory sa zobrazujú na uzamknutej obrazovke, ale nie sú uvedené v zozname hovorov aplikácie Telefón.
tr: Aramalar kilit ekranında görüntülenir ancak Telefon uygulamasının arama kayıtlarında listelenmez.
uk: Виклики показуються на заблокованому екрані, але не перелічені в списку викликів програми Телефон.
zh_hans: 来电通知虽然显示在锁屏上，但未列在系统内置的 “电话” 应用的通话记录。
zh_hant: 來電通知雖然顯示在鎖定屏幕上，但未列在原生「電話」應用程式的通話記錄。
